// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "Создать новую настройку бумаги";
CreatePaperPresetErrorTitle = "Не удается создать настройку бумаги";

TaskTitleField = "Создать новую настройку бумаги";
TaskDescriptionField = "Удобное создание нового профиля ICC для достижения наилучшего качества цвета при печати из приложений.";
TaskStartButtonTitle = "Создать";